[{
        "title": "What is Naruto?",
        "subtitle": "อุซึมากิ นารูโตะ (ญี่ปุ่น: うずまき ナルト; อังกฤษ: Uzumaki Naruto) ",
        "image_url": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRxSFFFIM_nUTqbJJLT8lUnj79JKqwtuRuR0Q&usqp=CAU%22",
        "detail": " เป็นตัวละครการ์ตูนจากเรื่องนินจาคาถาโอ้โฮเฮะ มีบทบาทเป็นตัวเอกของเรื่อง ซึ่งชื่อนารูโตะนี้ ก็ได้นำมาเป็นชื่อของการ์ตูนอีกด้วย (ในภาษาญี่ปุ่นและภาษาอังกฤษ)"
    },

    {
        "title": "What is Monkey D. Luffy?",
        "subtitle": "มังกี้ ดี.ลูฟี่ (ญี่ปุ่น: モンキー･D･ルフィ; อังกฤษ: Monkey D. Luffy)",
        "image_url": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSJVJSSAPn3n6uIYmUYJxzjxk0HeN0N0lTjvoFal98kzFYQEC7UazIIuavmDq_su63le6Q&usqp=CAU",
        "detail": "เป็นตัวละครจากการ์ตูนญี่ปุ่นเรื่อง วันพีซ และถือว่าเป็นตัวละครเอกของเรื่อง เรื่องราวของวันพีซได้เริ่มต้นขึ้นเมื่อลูฟี่เดินทางออกทะเล เพื่อรวบรวมพวกพ้อง ทั้งกลุ่มโจรสลัด และเดินทางผจญภัยสุดขอบโลกเพื่อตามสมบัติที่มีอยู่ชิ้นเดียวในโลกที่เรียกว่า วันพีซ (One Piece) ที่เมื่อได้ครอบครองจะได้เป็นราชาโจรสลัด ซึ่งลูฟี่มีความฝันสูงสุดคือเป็นราชาโจรสลัด ตามรอยราชาโจรสลัด โกล ดี. โรเจอร์"
    },

    {
        "title": "What is Reborn?",
        "subtitle": "ครูพิเศษจอมป่วน รีบอร์น! (ญี่ปุ่น: 家庭教師ヒットマンReborn!; โรมาจิ: Katekyō Hittoman Ribōn!)",
        "image_url": "http://3.bp.blogspot.com/_fdy8FmPc1Tc/TGUbrAPfKQI/AAAAAAAAAK8/wY295Lgr-UQ/s1600/Untitled-3(2).jpg",
        "detail": " เป็นการ์ตูนญี่ปุ่นที่ดำเนินเรื่องจบแล้วทั้งในฉบับหนังสือการ์ตูนหรือมังงะ(Manga)และในอนิเมะ(Anime) เรื่องและภาพโดย อะกิระ อะมะโนะ โครงเรื่องมีเนื้อหาเกี่ยวกับชีวิตของ ซาวาดะ สึนะโยชิ เด็กนักเรียนธรรมดาจนกระทั่ง รีบอร์น นักฆ่าของวองโกเล่ แฟมิลี่ มาเฟีย แห่งอิตาลี ได้มาทำการฝึกฝนให้สึนะเป็นหัวหน้าแก๊งมาเฟีย รุ่นที่ 10 ของวองโกเล่ แฟมิลี่"
    },
    {
        "title": "What is Beelzebub?",
        "subtitle": "เด็กพันธุ์นรกสั่งลุย (ญี่ปุ่น: べるぜバブ; โรมาจิ: Beruzebabu; ทับศัพท์: ในชื่ออังกฤษ Beelzebub)",
        "image_url": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcT92ayC62y5iueF_dTL9afMS6AgmvBHY0C97w&usqp=CAU",
        "detail": " เรื่องราวของ ทัตสึมิ โองะ นักเลงแห่งโรงเรียนอิ ชิยามะ วันหนึ่ง เขาได้มีเรื่องกับนักเลงโรงเรียนอื่นแต่อยู่ดีๆก็มีตาแก่ร่างใหญ่ คนหนึ่งลอยมาตามแม่นํ้ามาเขาได้เจอทารกคนหนึ่งอยู่ในตัว ของตาแก่คนนั้นและถูกบังคับเลี้ยง เด็กผู้นั้นมีนามว่า ไคเซอร์ เดอ เอมเพอราน่า เบลเซบับ ที่ 4 ว่าที่ ราชาปีศาจคนต่อไป และมีปีศาจสาวใช้นามว่า ฮิลด้า การูด้า ตามมามาดูแลหนูเบลเรื่องราว ไม่ได้จบเพียงแค่นี้ ความวุ่นวายต่างๆจะ เริ่มขึ้นต่อจากนี้ไปต่างหาก"
    }
]
